[
    {
      "title": "Интерстеллар",
      "year": 2014,
      "description": "Группа исследователей путешествует через червоточину в космосе, чтобы спасти человечество от исчезновения."
    },
    {
      "title": "1+1",
      "year": 2011,
      "description": "Богатый аристократ становится опекуном парализованного мужчины и находит новый смысл жизни."
    },
    {
      "title": "Большой куш",
      "year": 2000,
      "description": "Группа мошенников пытается украсть крупную сумму денег, но все идет не по плану."
    },
    {
      "title": "Мальчишник в Вегасе",
      "year": 2009,
      "description": "Перед свадьбой лучшего друга четверо друзей отправляются в Вегас на безумную вечеринку."
    },
    {
      "title": "Шрек",
      "year": 2001,
      "description": "Огрызающийся огр и его верный спутник бурро отправляются на спасение принцессы."
    },
    {
      "title": "Безумный Макс: Дорога ярости",
      "year": 2015,
      "description": "В постапокалиптическом мире одинокий воин пытается спасти группу женщин от банды насильников."
    },
    {
      "title": "Мстители",
      "year": 2012,
      "description": "Команда супергероев объединяется, чтобы сразиться с могущественным злодеем и его армией."
    },
    {
      "title": "Американский пирог",
      "year": 1999,
      "description": "Группа подростков заключает сделку с целью потерять невинность до выпускного вечера."
    },
    {
      "title": "Тупой и еще тупее",
      "year": 1994,
      "description": "Два глупых друзья отправляются в путешествие через страну, чтобы вернуть утерянный кейс."
    },
    {
      "title": "Суперсемейка",
      "year": 2004,
      "description": "Супергерои вынуждены вести обычную жизнь, но снова объединяются, чтобы спасти мир."
    },
    {
      "title": "Бриджит Джонс",
      "year": 2001,
      "description": "Смешные истории о неловкой и неуклюжей женщине, которая ищет любовь и счастье."
    },
    {
      "title": "Назад в будущее",
      "year": 1985,
      "description": "Подросток путешествует во времени и попадает в приключения вместе с эксцентричным ученым."
    },
    {
      "title": "Залечь на дно в Брюгге",
      "year": 2008,
      "description": "Два наемных убийцы скрываются в Брюгге после неудачного задания."
    },
    {
      "title": "Тупой и еще тупее 2",
      "year": 2014,
      "description": "Глупые друзья отправляются в новое путешествие, чтобы найти долгопереживший раритетный автомобиль."
    },
    {
      "title": "Смешарики: Пин-код",
      "year": 2015,
      "description": "Приключения забавных мультяшных существ, которые пытаются разгадать загадку пин-кода."
    },
    {
      "title": "Красавчик",
      "year": 2009,
      "description": "Женщинаизер пытается измениться и стать лучшим мужчиной для женщины своей мечты."
    }
  ]
  